{"_id":{"$oid":"5d023249c63a797faca21685"},"produktfotos":["triangulum1","triangulum2","triangulum3","triangulum4"],"produktname":"triangulum","produktnummer":"P01","preis":{"$numberDouble":"3.3"},"produktTyp":"triangulum - geometrisch, trendig, besonders","produktbeschreibung":"Triangulum ist eine schlichte und schöne Plottdatei mit der Du nicht nur Kleidung für Große aufhübschen kannst. Du erhältst mehrere Dateien in den Formaten .dxf und .svg...KEIN fertiges Bügelbild und auch KEIN Kleidungsstück.","category":"Damen","id":" 5d023249c63a797faca21685"}
{"_id":{"$oid":"5d0538ab1185176308be8aef"},"produktfotos":["quadra1","quadra2","quadra3"],"produktname":"quadratum","produktnummer":"P02","preis":{"$numberDouble":"3.3"},"produktTyp":"quadratum - schlicht, geradlinig, erwachsen","produktbeschreibung":"quadratum ist eine schlichte und schöne Plottdatei mit der Du nicht nur Kleidung für Große aufhübschen kannst. Für die Mehrfarbigkeit erhältst Du mehrere Dateien in den Formaten .dxf und .svg, KEIN fertiges Bügelbild und auch KEIN Kleidungsstück","category":"Damen","id":"5d0538ab1185176308be8aef"}
{"_id":{"$oid":"5d08d3d542a878386890c1a4"},"produktfotos":["barcode1"],"produktname":"barcodes","produktnummer":"P03","preis":{"$numberDouble":"3.3"},"produktTyp":"Coole Statementplotts als barcodes","produktbeschreibung":"unique - handmade -fashion sucks: Die Dateien beinhalten verschiedene Statements als barcodes und werden jeweils in den Formaten .dxf und .svg zur Verfügung gestellt. Sie sind ausschließlich für den privaten Gebrauch gefertigt. Eine gewerbliche Nutzung ist untersagt. Du erhältst KEIN fertiges Bügelbild und auch KEIN Kleidungsstück.","category":"Damen","id":"5d08d3d542a878386890c1a4"}
{"_id":{"$oid":"5d08d88b42a878386890c1a5"},"produktfotos":["faith1","faith2"],"produktname":"faith - love - hope","produktnummer":"P09","preis":{"$numberDouble":"4.5"},"produktTyp":"Glaube Lieb Hoffnung","produktbeschreibung":"Kleine Plottserie mit Motiven im brushed style sowie Statementplotts zum Thema Glaube, Liebe, Hoffnung. Die Dateien werden in den Formaten dxf, svg und png zur Verfügung gestellt. ACHTUNG: Beim Kauf bekommst du Dateien zum Selberplotten, KEINEfertigen Plotts!","category":"Accessoires","id":"5d08d88b42a878386890c1a5"}
{"_id":{"$oid":"5d08da5742a878386890c1a6"},"produktfotos":["vestis1","vestis2"],"produktname":"vestis puella","produktnummer":"S07","preis":{"$numberDouble":"7.9"},"produktTyp":"Kinderkleid","produktbeschreibung":"Vestis puella ist wie Vestis ein hochtailliertes schlichtes Kleid. Neben der Anleitung erhältst Du den Schnitt in A4 zum drucken und kleben in Farbe und s/w. Nach dem Kauf erhältst Du eine Nähanleitung sowie das Schnittmuster. Du bekommst also KEIN fertiges Kleid","category":"Kinder","id":"5d08da5742a878386890c1a6"}
{"_id":{"$oid":"5d08dc7a42a878386890c1a7"},"produktfotos":["kalotte1"],"produktname":"Kalotte","produktnummer":"S01","preis":{"$numberDouble":"5.5"},"produktTyp":"Kinder(schirm)mütze","produktbeschreibung":"Kalotte ist eine eng anliegende, einfach zu nähende Schirmmütze aus dehnbaren Materialien. Das Schnittmuster umfasst die Größen 34-63cm Kopfumfang, also vom Baby bis zum Erwachsenen. Im eBook werden dir sieben verschiedene Varianten gezeigt, die Kalotte zu nähen, sogar auch ohne Schirm und/oder als Beanie. Damit ist es ein wunderbar wandelbares Grundschnittmuster. Die reich bebilderte Anleitung macht den Schnitt auch für Anfänger geeignet. Es handelt sich hierbei um ein eBook inkl. Schnittmuster. Es wird KEIN fertiges Produkt geliefert!","category":"Kinder","id":"5d08dc7a42a878386890c1a7"}
